/* Localized versions of Info.plist keys */

CFBundleName = "Assistente de Configuração";
Title = "Assistente de Configuração do Mac OS X";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Todos os direitos reservados.";